from tabulate import tabulate

table = [['Германия', 'Берлин', '83 млн чел.'],
         ['Франция', 'Париж', '66 млн чел.'],
         ['Испания', 'Мадрид', '46 млн чел.'],
         ['Италия', 'Рим', '60 млн чел.'],
         ['Великобритания', 'Лондон', '67 млн чел.'],
         ['Польша', 'Варшава', '38 млн чел.'],
         ['Нидерланды', 'Амстердам', '17 млн чел.'],
         ['Бельгия', 'Брюссель', '11,5 млн чел.'],
         ['Венгрия', 'Будапешт', '9,7 млн чел.'],
         ['Швейцария', 'Берн', '8,6 млн чел.']]

print('Страна', '\t\t\t', 'Столица', '\t', 'Население')
print(tabulate(table))